[
  "codeblock-completer",
  "obsidian-smarter-md-hotkeys",
  "cmenu-plugin",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-focus-mode",
  "table-editor-obsidian",
  "obsidian-git",
  "mousewheel-image-zoom",
  "obsidian-auto-link-title",
  "tabout",
  "obsidian-style-settings",
  "obsidian-sentence-navigator",
  "obsidian-checklist-plugin",
  "obsidian-quiet-outline",
  "obsidian-text-format"
]